tap "federico-terzi/espanso"
tap "homebrew/bundle"
brew "ack"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "glib"
brew "cairo"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gh"
brew "ruby"
brew "mdless"
brew "neovim"
brew "pandoc"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rcm"
brew "yarn"
brew "yt-dlp"
vscode "dzhavat.bracket-pair-toggler"
vscode "emily-curry.base16-tomorrow-dark-vscode"
vscode "EQuimper.react-native-react-redux"
vscode "esbenp.prettier-vscode"
vscode "msjsdiag.vscode-react-native"
vscode "PKief.material-icon-theme"
vscode "usernamehw.errorlens"
